{
	"title" : "Общая информация",
	"text"	: [
		"<h2> Общая информация </h2>",
		"<br>",
		"<h4>Немного о ролевой системе</h4>",
		" - Она используется чаще пассивно чем активно.",
		" - У многих ситуаций проверяющих навык есть уровень сложности по отношению к стату, в зависимости от заявленного действия. Если у вас хватает суммы стата для конкретной ситуации, у вас действие получится, если нет то нет - кубик кидать не надо.  Иногда можно прикинуть насколько легко или сложно какое-то действие заранее.",
		" - В равных условиях когда меряются лишь одним статом напрямую (например чистой силой) автоматически побеждает тот у кого сумма стата или навыка больше. Разница в статах описывает насколько хорошо победил - если на 1, то с усилием, если на 3 то легко. ",
		" - В ситуациях когда стат дает лишь непрямое преимущество, или когда меряются разные статы, например в бою, бросается кубик 1д6 и к нему добавляется значение статов, и возможных модификаторов от навыка, баффов, преимущества и тд.",
		" - Можно заменить бросок 1д6 результатом в 2 к сумме навыка для пассивной защиты от направленного на вас действия. Таким образом вы не теряете действие для того чтобы попробовать защитится от нападения. По дефолту вы защищаетесь пассивно если не заявляете в вашу очередь что защищаетесь. Если у вас нет возможности действовать активно, то защищаетесь пассивно в любом случае.",
		" - В случае паритета выигрывает защищающийся, но с напряжкой.",
		" - 6 на кубике 1д6 иногда может наносить добавочный эффект",
		" - Урон описывается в используемом предмете или заклинании, и часто учитывает стату.",
		"<br>",
		"<h4>Пример боя</h4>",
		"1. Гоблин бьет фею палкой. Кидает 1д6, +3 от точности и палки - у него 3+3=6.",
		"2. У феи проворность 4. Она защищается пассивно (+2), и уходит от удара по большей степени, лишь помяв крыло и потеряв равновесие (-1 к действию на ее ход).",
		"3. Фея кастует пронзающую сосульку и кидает смекалку+навык магии-1 за равновесие (В сумме 3), на кубе у нее 4, в сумме 7.",
		"4. Гоблин пробует отскочить и тратит ход - кидает 1д6+2 за проворность, получает 2+2=4. Его пронзает сосулька.",
		"5. Фея кидает урон заклинания по описанию в заклинании: 1д6+воля : В сумме у нее выходит 4 - наносит 4 очка урона гоблину.",
		"6. Следующий ход за феей - гоблин потратил свой на попытку уклониться... у него кажется будет не лучший день.",
		"<br>",
		"<h4>Валюта</h4>",
		"Риал: Серебряная монета средней стоимости. Эквивалент недели на постоялом дворе, простого меча или лука, свитка или зелья.",
		"Берз - Медная монета. Эквивалент буханки хлеба",
		"Обычный курс: 1 риал = 24 берза.",
		"<br>",
		"<h4>Уровни пошлости и кровавости</h4>",
		"0 - Вообще никак.",
		"3 - Возможно, только по инициативе игрока, и детали за кадром.",
		"5 - Возможно, в свободном режиме по согласию игрока, без деланья на этом акцента, как обыденность. Часто за кадром.",
		"8 - Возможно, в свободном режиме по согласию икрока, с возможным акцентом и сочными деталями, но без увлечения.",
		"10 - Этот контент будет вас преследовать. Хотите ли вы этого или нет. И детали будут. Нравится ли вам или нет. Для тех кто совсем-совсем непротив того чтобы вещи происходили даже против их установок.",
		"<br>"
	]
}