{
	"username"					: "Фэрис",
	"status"						: "Игрок",
	"race"							: "Кошкодевочка (Неко)",
	"age" 							: "20",
	"class" 						: "Вор-рэйнджер",
	"relate_to_gods" 		: "Верует в Великую Богиню",
	"relate_to_magic" 	: "Не доверяет магии из-за ее нестабильности, а особенно порталам",
	"relate_to_tech" 		: "Старается использовать любые доступные технологии для скрытности",
	"relate_to_races" 	: "Не любит не гуманоидов",
	"methods" 					: "Любит решить все без боя. Если этого нельзя избежать то старается нападать издалека, из лука, и чтобы никто даже не догадался.",
	"object" 						: "Амулет, подаренный наставницей эльфийкой.",
	"lewdness" 					: "10",
	"guro" 							: "6",
	"biography"					: "Маленькая кошкодевочка, чьи родители были сожжены из-за того, что у них подозревали оспу. Ребенка же забрали в замок местного лорда, где тот использовал подобных ей как 'игрушек'. Она смогла достаточно скоро сбежать оттуда благодаря своей кошачьей проворности, так что на её теле пребывание там не так сказалось, как сказались на душе увидинные ужасы. Ей приходилось выживать, так что она стала базарной воровкой, пока её за руку не схватила её будущая наставница. Она решила забрать забрать Фэрис к себе и воспитывать. И хотя у девочки было плоховато с магическими навыками, эльфийка стала обучать ее другим вещам. Скрытности, умение применять козыри, выживанию, а так же достоинству и чести. Когда наставница посчитала, что ей нечему больше обучать кошкодевочку, она покинула Фэрис. Далее были снова и темные полосы, и грабежи, правда лишь у мерзавцев, пока жизнь не завела её в храм.",

	"stats"							: [
		{
			"name"					: "Сила",
			"type"					: "А",
			"value"					: "4",
			"mod"						: "-1"
		},
		{
			"name"					: "Выносливость",
			"type"					: "П",
			"value"					: "3",
			"mod"						: "-1"
		},
		{
			"name"					: "Точность",
			"type"					: "А",
			"value"					: "3",
			"mod"						: "2"
		},
		{
			"name"					: "Проворность",
			"type"					: "П",
			"value"					: "2",
			"mod"						: "3"
		},
		{
			"name"					: "Смекалка",
			"type"					: "А",
			"value"					: "2",
			"mod"						: "2"
		},
		{
			"name"					: "Знания",
			"type"					: "П",
			"value"					: "4",
			"mod"						: "-1"
		},
		{
			"name"					: "Воля",
			"type"					: "А",
			"value"					: "4",
			"mod"						: "-2"
		},
		{
			"name"					: "Шарм",
			"type"					: "П",
			"value"					: "2",
			"mod"						: "2"
		}
	],
	"free_points"				: "0",
	"achievements"			: [
		{
			"name"					: "Ученица великой наставницы",
			"description"		: ""
		},
		{
			"name"					: "Вор трусиков",
			"description"		: ""
		}
	],
	"inventory"					: [
		{
			"name"					: "Сумка торговца",
			"type"					: "Простой предмет",
			"description"		: "Серебрянная монета среднего уровня, эквивалент примерно полутра неделям снятия комнаты на постоялом дворе, простого меча или лука, зелья или свитка первого уровня вроде ночного зрения на ночь."
		},
		{
			"name"					: "Камень успокоения",
			"type"					: "Артефакт",
			"description"		: "Небольшая реликвия. Святой Лазарь много лет назад оставил его в своих путешествиях для того чтобы спасти страждущего от сумашедствия. Пока ты не сводишь глаз с него, у тебя иммунитет к ментальным эффектам, а любые существующие ментальные эффекты откладываются. Но нужно именно фокусироваться на нем."
		},
		{
			"name"					: "Лук + колчан стрел",
			"type"					: "Оружие",
			"description"		: "Короткий лук, обладающий высокой скорострельностью, и стрелы, изготовленные, чтобы издавать меньше шума."
		},
		{
			"name"					: "Метательные ножи",
			"type"					: "Оружие",
			"description"		: "Никто не знает сколько их и где они. С обретением Фэрис навыка 'Лишний нож не помешает' их никто не смог сочитать."
		},
		{
			"name"					: "Кинжал",
			"type"					: "Оружие",
			"description"		: "Короткий, около 28см."
		},
		{
			"name"					: "Трусики Этны",
			"type"					: "Артефакт",
			"description"		: "Священный артефакт Фэрис."
		}
	],
	"perks"							: [
		{
			"name"					: "Альфа",
			"description"		: "Может приказать кошачьему или кошкочеловеку что-то сделать, бросает волю с бонусом в +2 против пассивной защиты воли. Это считается 'грубым' действием, но устанавливает доминантность. (Исключает навык бета)"
		},
		{
			"name"					: "Лишний нож не помешает",
			"description"		: "Держит свои метательные ножи в стольких неожиданных местах, что доставание и прятанье ножа для нее естественно как дыхание. Кошка по желанию в любой момент вооружена или нет, способна достать кинжал, даже если связана (но не полностью раздета), и если нападая вытаскивает кинжал - получает +2 к первому удару за внезапность."
		}
	],
	"relatives"					: [
		{
			"name"					: "Наставница (эльфийка)",
			"description"		: "Эльфийский маг, что почти никогда не брал себе учеников. "
		},
		{
			"name"					: "Максимилиан",
			"description"		: "Наглый черный кот, иногда помогающий Фэрис за еду)"
		},
		{
			"name"					: "Эльфийская проститутка",
			"description"		: "Знакомая Фэрис по темному прошлому, иногда помогает учавствовать в диверсиях против богачей."
		},
		{
			"name"					: "Этна",
			"description"		: "Жрица приозерного храма, кошкодевочка и партнерша Фэрис по кошачьим утехам."
		}
	]
}